[
  {
    "id": "0",
    "title": "Фитнес бар Fitfresh",
    "content": "Фитнес кафе, где все направлено на то, чтобы помочь вам в достижении желаемого спортивного результата! Большой выбор блюд на любой вкус, спортивное питание и витамины, напитки. Возможность забрать заказ с собой."
  },
  {
    "id": "1",
    "title": "Тренажерный зал",
    "content": "Светлый и просторный тренажерный зал, в котором все необходимые тренажеры удобно расставлены по зонам. Передовое оборудование бренда Technogym поможет добиться поставленных целей, подходит для пользователей любого уровня подготовки, от новичка до профессионала!"
  },
  {
    "id": "2",
    "title": "Групповые программы",
    "content": "Если вы хотите разнообразить процесс тренировок, надолго зарядиться энергией, улучшить физическую форму и самочувствие, мы рекомендуем вам групповые программы! Благодаря большому выбору фитнес-программ и удобному расписанию в нашем клубе, вы обязательно найдете то, что подойдет именно вам!"
  },
  {
    "id": "3",
    "title": "Йога",
    "content": "Сейчас уже мало кто сомневается в пользе занятий йогой – этот вид фитнеса прочно вошел в наши жизни. Приглашаем вас окунуться в таинственный мир йоги, ощутив на себе ее практически магическое влияние! Обрести цветущий внешний вид, гибкое тело, гармонию с собой и окружающими. В нашем клубе есть такие направления йоги, как: (и инструктор потом опишет  направления)"
  },
  {
    "id": "4",
    "title": "Pilates Allegro",
    "content": "Pilates Allegro - это тренажер, принципиально отличающийся от традиционного оборудования для фитнеса, поскольку при работе на Pilates Allegro задействуются одновременно практически все группы мышц. Занятия на тренажере Pilates Allegro - это комплекс простых упражнений, направленных на укрепление мышц тела и минимизацию нагрузки на позвоночник. Тренировки проходят в малых группах, инструктор все время находится рядом, помогая правильно и с оптимальной нагрузкой выполнять упражнения."
  },
  {
    "id": "6",
    "title": "Петли AntiGraviti и TRX",
    "content": "Антигравити или аэройога – это новое направление фитнес-тренировок, стремительно набирающее популярность. Занятия построены на упражнениях, выполняемых при помощи подвешенного к потолку петлевидного гамака. «Воздушная» гимнастика не только благотворно влияет на физическое состояние, помогает укрепить мышцы, развить гибкость, сформировать красивый силуэт, но и положительно воздействует на организм в целом. Йога в гамаках тренирует сердечно-сосудистую систему, учит правильно дышать, чувствовать собственное тело и управлять им в пространстве. Петли TRX – это тренажёр для функциональной тренировки, позволяющий проработать всё тело за одну тренировку. Занятия подходят для людей с любым уровнем физической подготовки, поскольку правильная регулировка ремней дает возможность заниматься с оптимальным уровнем нагрузки (от 5 до 100% своего веса), и позволяет получить любую желаемую интенсивность тренировки, подходящую как новичкам, так и серьезным спортсменам. Уже после первого занятия, вы почувствуете, как эти тренировки эффективно способствуют развитию силы, выносливости, гибкости и равновесия."
  },
  {
    "id": "",
    "title": "Петли TRX",
    "content": "Петли TRX – это тренажёр для функциональной тренировки, позволяющий проработать всё тело за одну тренировку. Занятия подходят для людей с любым уровнем физической подготовки, поскольку правильная регулировка ремней дает возможность заниматься с оптимальным уровнем нагрузки (от 5 до 100% своего веса), и позволяет получить любую желаемую интенсивность тренировки, подходящую как новичкам, так и серьезным спортсменам. Уже после первого занятия, вы почувствуете, как эти тренировки эффективно способствуют развитию силы, выносливости, гибкости и равновесия."
  },
  {
    "id": "7",
    "title": "Хоккейная бросковая зона",
    "content": "Уникальная бросковая зона для индивидуальных тренировок и тренировок в малых группах хоккеистов всех возрастов, где можно совершенствовать технику и точность бросков на синтетическом льду. Это место подготовки для хоккеистов-любителей, начинающих спортсменов, а также профессионалов. Тренировка направлена на развитие координации и баланса, является отличной физической нагрузкой, дарит дух соревнований и, конечно, яркие эмоции!"
  },
  {
    "id": "8",
    "title": "Зал функционального многоборья",
    "content": "Функциональное многоборье, это разновидность тренировочного процесса, где цель – всестороннее развитие двигательной активности, за счет совершенствования пяти физических качеств: сила, гибкость, быстрота, координация и выносливость. Вам стало скучно в тренажерном зале? Значит эта тренировка для вас! Огромное разнообразие упражнений и необычность нагрузки подарят вам новые ощущения и абсолютное удовлетворение от занятий!"
  },
  {
    "id": "9",
    "title": "Массажный кабинет",
    "content": "Массаж является неотъемлемой частью тренировочного процесса. Прежде всего, массаж увеличивает лимфообращение, что способствует быстрому восстановлению после занятий спортом. Также, массаж помогает при процессе снижения веса и реабилитации, благотворно влияет как на общее физическое, так и на психологическое состояние. Если вы хотите, чтобы ваша кожа была подтянутой и упругой, снять усталость или напряжение после тяжелого дня – массаж – это отличный способ подарить себе минуты здоровья и удовольствия! В нашем клубе работают высококвалифицированные специалисты, вам осталось только выбрать своего!"
  },
  {
    "id": "10",
    "title": "Зал персонального тренинга Kinesis One",
    "content": "Если ваши самостоятельные тренировки не дают ожидаемого результата, или вам необходим переход на новый уровень нагрузки, мы предлагаем вам попробовать функциональные движения Kinesis One, сочетающие в себе преимущества функционального тренинга с простотой более традиционного силового оборудования. Тренажер обеспечивает нагрузку в трех плоскостях движений, что позволяет задействовать несколько групп мышц одновременно.  Также мультистанция подойдет для реабилитации под чутким руководством тренера. Занятия с тренажером проходят индивидуально в отдельном зале, позволяя вам целиком сосредоточиться на развитии трех основных составляющих: координации, гибкости и мышечной силы."
  },
  {
    "id": "11",
    "title": "Студия красоты",
    "content": "На территории нашего фитнес клуба располагается студия красоты “Beauty Salon”, где к вашим услугам высококлассные мастера в области макияжа, парикмахерского дела и nail-сервиса. В “Beauty Salon”есть всё необходимое для создания образа, стиля и прекрасного настроения!"
  },
  {
    "id": "12",
    "title": "Солярий",
    "content": "В нашем клубе вы также можете приобрести ровный бронзовый загар в солярии, который для вашего удобства находится прямо в раздевалке, рядом с душем и финской сауной, и выходя с тренировки выглядеть так, словно вы только вернулись из отпуска!"
  }
]